/* Actions title */
"Actions" = "Actions";

/* Auth title */
"Authentification" = "Authentification";

/* Close title */
"Close" = "Close";

/* Done title */
"Done" = "Done";

/* Mistakes while sending title */
"Mistakes while sending" = "Mistakes while sending";

/* Default title for note's creation */
"New" = "New";

/* Notes could not be loaded title */
"Notes could not be loaded" = "Notes could not be loaded";

/* OK */
"OK" = "OK";

/* Successfully sent title */
"Successfully sent" = "Successfully sent";

/* User's name title */
"User name" = "User name";

/* Title for typing user's name */
"Write down user's name" = "Write down user's name";

/* Reorder title */
"↑↓ Reorder" = "↑↓ Reorder";

/* Send to server title */
"⇡ Send to server" = "⇡ Send to server";

/* Load from server title */
"⇣ Load from server" = "⇣ Load from server";

/* Edit button title */
"✎\nEdit" = "✎\nEdit";

/* Remove button title */
"✕\nRemove" = "✕\nRemove";

